<?php
$yearsOfExperience = "0";
$hackathonsAttended = "1";
$bugBountiesCompleted = "0";

$skills = [
    "Работоспособность",
    "SQL",
    "Python",
    "Английский язык",
    "Linux",
    "Информационная безопасность",
    "Аудит безопасности",
    "Bash",
    "Информационные технологии",
    "Git",
    "Docker",
    "Технические средства информационной защиты",
    "MS SQL",
    "HTML",
    "MySQL",
    "Тестирование",
    "PowerShell",
    "Обучение и развитие",
    "Администрирование",
    "Средства защиты от несанкционированного доступа",
    "Unix",
    "Автоматизация процессов",
    "Защита информации",
    "SSH",
    "OSINT"
];
?>